#define ARABIC_LIPSUM_1 "الفرنسية الأوروبي من حتى, نفس وتزويده التحالف الأوروبية كل, كل أصقاع عسكرياً نفس. الدمج السادس شيء تم, أن واتّجه مشاركة حاملات حين. سقطت عرفها كل حيث, من هذا مرجع اتّجة علاقة. الصين وقامت عن كلا, أواخر تحرّك الأوروبية، على إذ. ما الا حالية أجزاء وبالرغم. مساعدة الخاصّة بل حول.\
\
تم يطول تسبب المتّبعة كلا, محاولات ويكيبيديا، حين ان. ان ولم بمحاولة اليابان،. به، قد السيطرة الأثنان, بقعة لإعلان تكتيكاً مع أضف, جديدة نتيجة أصقاع انه بل. هُزم كانت قامت بـ ذلك, بلا ما السيطرة بمعارضة الأراضي. كنقطة الثقيل التكاليف ولم إذ, الخاصّة الأسيوي الى قد. الأرواح المشتّتون بعض تم."

#define ARABIC_LIPSUM_2 "ان هناك تصرّف الأثناء، حدى, لها مرمى ويتّفق الأمريكي تم. أمّا أواخر عالمية دون قد. أعمال الصعداء فصل ٣٠. من الجنوب سليمان، التكاليف وتم. الثقيل والعتاد أضف مع, بحث ما هنا؟ واتّجه, وصغار السبب اكتوبر هو لان.\
\
دنو حلّت لهيمنة بولندا، أي, من أدوات استبدال التاريخ، أما, وبالرغم بولندا، عرض تم. عدد هو الشطر الشتاء, ولم كل أمام الأعمال. هامش ليبين الأرض بحث أم, عُقر غريمه أي كلّ. وقد أم أسيا أهّل بالفشل, العالمية استراليا، تحت إذ. أن ومن أكثر كانتا الإقتصادية, كل ببعض بهيئة بها. أضف ان شرسة علاقة لإنعدام.\
\
بلا قد اكتوبر العاصمة المبرمة, التحالف الأوروبيّون أما ما. ليركز وأزيز دنو عل. ولم بـ فرنسا بولندا، ماليزيا،. أم تحرير أوروبا أما."

#define ARABIC_LIPSUM ARABIC_LIPSUM_1 ARABIC_LIPSUM_2

#define U16_ARABIC_LIPSUM u"الفرنسية الأوروبي من حتى, نفس وتزويده التحالف الأوروبية كل, كل أصقاع عسكرياً نفس. الدمج السادس شيء تم, أن واتّجه مشاركة حاملات حين. سقطت عرفها كل حيث, من هذا مرجع اتّجة علاقة. الصين وقامت عن كلا, أواخر تحرّك الأوروبية، على إذ. ما الا حالية أجزاء وبالرغم. مساعدة الخاصّة بل حول.\
\
تم يطول تسبب المتّبعة كلا, محاولات ويكيبيديا، حين ان. ان ولم بمحاولة اليابان،. به، قد السيطرة الأثنان, بقعة لإعلان تكتيكاً مع أضف, جديدة نتيجة أصقاع انه بل. هُزم كانت قامت بـ ذلك, بلا ما السيطرة بمعارضة الأراضي. كنقطة الثقيل التكاليف ولم إذ, الخاصّة الأسيوي الى قد. الأرواح المشتّتون بعض تم.\
\
ان هناك تصرّف الأثناء، حدى, لها مرمى ويتّفق الأمريكي تم. أمّا أواخر عالمية دون قد. أعمال الصعداء فصل ٣٠. من الجنوب سليمان، التكاليف وتم. الثقيل والعتاد أضف مع, بحث ما هنا؟ واتّجه, وصغار السبب اكتوبر هو لان.\
\
دنو حلّت لهيمنة بولندا، أي, من أدوات استبدال التاريخ، أما, وبالرغم بولندا، عرض تم. عدد هو الشطر الشتاء, ولم كل أمام الأعمال. هامش ليبين الأرض بحث أم, عُقر غريمه أي كلّ. وقد أم أسيا أهّل بالفشل, العالمية استراليا، تحت إذ. أن ومن أكثر كانتا الإقتصادية, كل ببعض بهيئة بها. أضف ان شرسة علاقة لإنعدام.\
\
بلا قد اكتوبر العاصمة المبرمة, التحالف الأوروبيّون أما ما. ليركز وأزيز دنو عل. ولم بـ فرنسا بولندا، ماليزيا،. أم تحرير أوروبا أما."
